[

	{
		"IlceAdi": "Ardahan İl Merkezi",
		"Nufus": "41.658",
		"ResimUrl": "https://raw.githubusercontent.com/YasarCK/hr200021yasarcankoc/main/merkez.jpg",
		"Rakim": "1.799",
		"Aciklama": "<p>Ardahan Türkiye'nin kuzeydoğu kısmında, Gürcistan sınırı yakında yer alan bir kenttir. 1992'den bu yana Türkiye'nin ile Karadeniz ikliminin Kafkaslar üzerinde hakim olduğu Ardahan ilinin merkezidir. 2012 yılı itibarıyla 19.075 olan nüfusuyla Türkiye'deki en küçük il merkezidir. Ardahan Merkez ilçesinin güneyinde Göle, kuzeyinde Hanak, doğusunda Çıldır ve batısında Artvin'in Şavşat ilçesi yer almaktadır. Ardahan kentinin kuruluşu yaygın bir efsaneye dayanır. Gürcü tarihçi Leonti Mroveli’nin Kartlis Tshovreba adlı Gürcü tarihinde aktardığı rivayete göre Mtshetos’un oğlu Cavahos Tsunda ve Ardahan kentlerini kurmuştur. Ancak kuruluşu sırasında Ardahan’ın adı Kacta Kalaki’ydi (Şeytan Şehri). Kacta Kalaki daha sonra Huri adını almıştı. Gürcüce kaynaklarda Artaani adı sadece bölgeyi adlandırmak için kullanılıyordu. Başlangışça Kacta Kalaki, Huri olarak adlandırılan yerleşim birimine daha geç tarihlerde Artaani denmiştir. 16. yüzyılın sonlarında, Osmanlıların Gürcülerden ele geçirdiği toprakların erken dönem tahriri olan 1595 tarihli <b>Defter-i Mufassal-i Vilayet-i</b> Gürcistan’da da yönetim merkezinin adı Ardahan değildi. Ardahan-i Büzürg (Büyük Ardahan) olarak kaydedilen livanın (sancak) idari merkezinin adı Parakan idi. Parakan Büyük Ardahan livasının en önemli kale-kentiydi. Parakan ya da Parakani adı ünlü Gürcü tarihi Kartlis Tshovreba’da da geçmektedir. Osmanlılar 16. yüzyılda Gürcü atabegleri yönetimi altındaki Samtshe-Saatabago karşı açtıkları savaşta önce Ardanuç’u (Artanuci), sonra da Parakan’ı (Parakani) ele geçirdiler. Parakan Kalesi'nin ele geçirdikten sonra Osmanlılar bütün Ardahan bölgesine hâkim oldular. Parakan adı ayrıca Evliye Çelebi ile Kâtib Çelebi’nin eserlerinde de geçmektedir. Bugünkü Ardahan kenti sınırları içinde ve yakın çevresinde birkaç tarihsel yapı kalıntısı vardır. Bunlardan biri olan <b>Mindaşeni Kilisesi</b>’dir. Yapı, Ardahan kentinin güneydoğu ucunda, Göle yolunun sağ kıyısında yer alır. Parakani’nin (Ardahan’ın eski adı) bir köyü olan Mindaşeni’deki köy kilisesi, tek nefli bir yapıdır ve bir kısmı günümüze ulaşmıştır. 2011 yılında duvarları ayakta olan kilisenin bir duvarı, kısa bir süre sonra bilinçli biçimde yıkılmıştır. Bir başka kilise ise, Parakani (Ardahan’ın eski adı) adını taşıyan kalenin kilisesidir. Tek nefli bir yapı olan Parakani Kilisesi tamamen yıkılmıştır. Bugünkü kent sınırları içinde kalan ve kentin kuzeydoğu ucunda bulunan eski Kayabaşı köyündeki kubbeli kiliseden de günümüze sadece yıkıntılar kalmıştır.</p>"
	},

	{
		"IlceAdi": "Çıldır",
		"Nufus": "9.247",
		"ResimUrl": "https://raw.githubusercontent.com/YasarCK/hr200021yasarcankoc/main/cildir.jpg",
		"Rakim": "1.911",
		"Aciklama": "<p>Çıldır bölgesi, orta çağdan kalma önemli tarihsel yapıları barındırmaktadır. Bugün Kenardere adını taşıyan Ampuri köyündeki kilise, bunlardan biridir. 20. yüzyılın başına sağlam olan Ampuri Kilises, daha sonra tamamen yıkılmıştır. Çıldır ilçesinde Yıldırımtepe köyünde bulunan Kacistsihe adlı efsanevi kale, günümüze büyük ölçüde sağlam ulaşmıştır. Kale içinde başka yapıların kalıntıları da bulunmaktadır. Çamardo köyündeki tek nefli bir yapı olan kilise, Gürcü tarihçi Ekvtime Takaişvili tarafından 20. yüzyılın başında kayıt altına alındığında büyük ölçüde ayakta duruyordu. Çamardo Kilisesi de sonradan yıkılmıştır. Bugün Kurtkale olarak bilinen Mgeltsihe köyündeki kalenin 9-10. yüzyıllarda inşa edildiği tahmin edilmektedir. Mgeltsihe köyünde ayrıca kiliseler bulunmaktadır. Köy kilisesi olan bu yapılardan biri büyük ölçüde ayaktadır ve duvar resimleri de kısmen günümüze ulaşmıştır.</p>"
	},

	{
		"IlceAdi": "Damal",
		"Nufus": "5.172",
		"ResimUrl": "https://raw.githubusercontent.com/YasarCK/hr200021yasarcankoc/main/damal.jpg",
		"Rakim": "2.056",
		"Aciklama": "<p>Günümüzde Damal ilçesi, Burmadere, Dereköy, Eskikılıç, İkizdere, Otağlı, Seyitören ve Tepeköy olmak üzre yedi köyden oluşmaktadır. Bu köylerden sadece Burmadere (eski adı Sorsi), Eskikılıç (eski adı Kirpaşeni) ve İkizdere (eski adı Nunusi) eski yerleşmelerdir. Sorsi, Kirpaşeni ve Nunusi, Defter-i Mufassal-i Vilayet-i Gürcistan adlı ve 1595 tarihli Osmanlı mufassal defterine göre, Osmanlıların Gürcülerden ele geçirdiği toprakların bir kısmını kapsayan Gürcistan Vilayeti içinde Ardahan-i Büzürg livasının Meşe mahiyesine bağlıydı. Bu köylerin nüfusu, Osmanlı Devleti'ne ispenç vergisi veren Hristiyan Gürcülerden oluşuyordu. Dereköy, Otağlı, Seyitören ve Tepeköy adlı yerleşmelerin adları, Defter-i Mufassal-i Vilayet-i Gürcistan adlı ve 1595 tarihli Osmanlı mufassal defteri ile 1694-1732 dönemini kapsayan Defter-i Caba-i Vilayet-i Çıldır adlı cebe defterinde geçmemektedir. 1886 yılı Rus nüfus kayıtlarında \"Türkmen\" köyleri olarak geçen bu köylerin daha geç dönemde ortaya çıktığı bu kayıtlardan anlaşılmaktadır.</p>"
	},

	{
		"IlceAdi": "Göle",
		"Nufus": "24.822",
		"ResimUrl": "https://raw.githubusercontent.com/YasarCK/hr200021yasarcankoc/main/gole.jpg",
		"Rakim": "2.020",
		"Aciklama": "<p>İlçe turizm açısından önemli bir potansiyele sahip olup, yerli ve yabancı turistlerin ilgisini çekecek görmeye değer tarihi eserleri bulunmaktadır. Bunlar arasında, Dedeşen köyünde yer alan türbe, Cami, kümbet, Kalecik köyündeki Kalecik Kalesi, Uğurtaşı köyü kalesi bulunmaktadır. Yavuzlar, Çakıldere, Günorta, Uğurtaşı, Yiğitkonağı ve adını sayamadığımız birçok köyümüzde kilise ve şapel kalıntıları bulunmaktadır. Köprülü (korevenk) beldesinde Ziyaret Tepesi denilen ve eskiden büyük bir Ermeni Manastırı'nın olduğu Tepeden beldenin ortasına çıkan yaklaşık 2 km uzunluğunda bir tünel bulunmaktadır. Keza Köprülü Beldesinde Aşık Kerem'in yaslanıp saz çaldığı basının direkleri oturduğu yerin ve sazının baş kısmının izi olduğu söylenen Kerem'in Taşı denen bir kaya mevcuttur. Maalesef defineciler bu taşı da yerinden aşağı yuvarlamışlar.1995 yılından bu yana ise gurbet-sıla kaynaşmasını sağlamak adına Ulusal anlamda her yıl Kaşar Festivali yapılmaktadır. Bu festival ilçeye ayrı bir canlılık getirmektedir.</p>"
	},

	{
		"IlceAdi": "Hanak",
		"Nufus": "8.683",
		"ResimUrl": "https://raw.githubusercontent.com/YasarCK/hr200021yasarcankoc/main/hanak.jpg",
		"Rakim": "1.826",
		"Aciklama": "<p>Eskiden köy olan bugünkü Hanak kasabasında köy kiliseleri olduğu bilinmektedir. Bunlardan biri Hanak kasabasının merkezinde bulunuyordu. Kilisenin bulunduğu yerde günümüzde 1953 yılında inşa edilmiş olan cami yer almaktadır. I. Dünya Savaşı sırasında Ardahan bölgesini gezen Gürcü araştırmacı Konstantine Martvileli’nin verdiği bilgiye göre, bugünkü Hanak kasabasını oluşturan köylerin sınırları içinde 1917 yılında beş kilise daha vardı. İkinci kilise ise, Hanak kasabasının 1 km batısında, bir düzlükte bulunuyordu. İki kiliseden de geriye bir şey kalmamıştır. Hanak ilçesi sınırları içindeyse çok sayıda kilise ve kale kalıntısı vardır. Nakalakevi Manastırı bugün Çayağzı adını taşıyan eski Büyük Nakalakevi köyünde yer alır. Eski Veli (Sevimli) köyünde Vaftizci Yahya’ya adanmış olan kilise 954 yılında inşa edilmiş tek nefli bir yapıdır.</p>"
	},

	{
		"IlceAdi": "Posof",
		"Nufus": "6.579",
		"ResimUrl": "https://raw.githubusercontent.com/YasarCK/hr200021yasarcankoc/main/posof.jpg",
		"Rakim": "1.546",
		"Aciklama": "<p>Dünyada yetiştirilen ve ekonomik değere haiz olan 4 önemli arı ırkından birisi olan Kafkas ırkı arı (Apis Mellifera Caucasica Gorb)'nın Türkiye'deki gen merkezi Posof'tur. Posof genelinde toplam olarak 4.500 adet arılı koloni bulunmakta olup, bunların 2.000 tanesi eski tip kovanlardadır. Yaklaşık olarak 100 arıcı ailesi tarafından işletme başına ortalama 45 adet koloni varlığı ile arıcılık faaliyetleri bal üretimine yönelik olarak sürdürülmektedir. Bu da; ilçenin arıcılık faaliyetlerinin ekonomik işletmecilik prensiplerine uygun olarak yapılmadığını göstermektedir. İlçenin zengin çiçek flora yapısına sahip çayır-mera alanlarında uygun arı konaklatılması halinde 10.000 arı kolonisi ile arıcılık faaliyetinin sürdürülebileceği yapılan bir çalışma ile hesaplanmıştır. İlçede yıllık bal üretimi ise 35 - 40 ton kadardır. Posof ilçesinde zengin çayır-mera alanlarında doğal olarak yetişmekte olan, yonca, korunga, üçgül, geven, ballıbaba, hindiba ve daha birçok nektar ve polen kaynağı bitkilerden üretilmekte olan çiçek balları oldukça iyi kalitededir. Posof ilçesinde üretilmekte olan kaliteli 2000-3000 adet ana arılar İlçemiz veya İlimiz dışındaki talep sahiplerine satılmaktadır.</p>"
	}

]
